DELETE FROM cities;

INSERT INTO cities(id,name, description)
VALUES (1,'Москва', 'Не забудьте посетить Красную Площадь. Ну а в ЦУМ можно и не заходить)))'),
       (2,'Минск', 'Обязательно посетите Национальную Библиотеку Республики Беларусь. На Площадь Победы можно не идти:)'),
       (3,'Киев', 'Мне нравится Софийский собор, а к Памятнику Ёжику в тумане можно не идти:)'),
       (4,'Санкт-Петербург', 'Парк и сады Петергофа обязательно посетить. А памятник Чижику-Пыжику не всем понравится:) '),
       (5,'Париж', 'Не забудьте сходить в Лувр, а вот на Эйфелеву башню подниматься не стоит!'),
       (6,'Лондон', 'Советую прокатится на London Eye, а вот в универмаг Хэрродс идти не стоит:)'),
       (7,'Рим', 'Обязательно прогуляйтесь к Памятнику Виктору Эммануилу II. В Риме советую посмотреть все:)'),
       (8,'Варшава', 'Не забудьте посетить Парк Лазенки. Ну а в старом городе может быть слишком людно)))'),
       (9,'Вильнюс', 'Погуляйте по старому городу, а вот на башню замка Гедыминаса можно не подниматься'),
       (10,'Берлин', 'Не забудьте посетить Берлинскую стену. Ну а в Немецкий Технический Музей можно и не заходить)))');

